[
  {
    "brand": {
      "brandName": "Guerlain",
      "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601750360/Antheia/guerlain_b6x3tg.svg"
    },
    "name": "Mon Guerlain",
    "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601836073/Antheia/perfumes/guerlain/375x500.43297_bzk8s6.jpg",
    "product": {
      "price": "110/3.4 Fl Oz",
      "accords": "aromatic, balsamic, vanilla, woody, floral",
      "composition": "Top notes: bergamot, mandarin, pear; middle notes: neroli, sambac jasmine, lavender; base notes: iris, vanilla, sandalwood."
    },
    "story": {
      "origin": "France",
      "year": 2017,
      "designer": "Thierry Wasser, Delphine Jelk",
      "inspiration": "A tribute to the modern woman, Mon Guerlain Eau de Parfum is filled with notes of jasmine, sandalwood and vanilla. Its Quadrilobe bottle is crafted with strong lines and curves to express contemporary femininity."
    },
    "review": {
      "rating": "4.04/5.0",
      "comments": [
        "This is a cozy soothing Fragrance for winter daily-use day or night. For me, This how a warm feminine yet confident and strong woman should smell like.",
        "A sachet filled with freshly dried lavender buds tucked between some soft, silky, and sexy panties in a lingerie drawer. Scent is familiar, yet modern, timeless perfection."
      ]
    }
  },
  {
    "brand": {
      "brandName": "Guerlain",
      "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601750360/Antheia/guerlain_b6x3tg.svg"
    },
    "name": "L'Instant De Guerlain",
    "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601836801/Antheia/perfumes/guerlain/375x500.51_xc4cwx.jpg",
    "product": {
      "price": "110/1.7 Fl Oz",
      "accords": "floral, balsamic, powdery, vanilla, sweet, honey",
      "composition": "Top notes: mandarin, bergamot; middle notes: magnolia, ylang-ylang, sambac jasmine; base notes: vanilla, benzoin, musk."
    },
    "story": {
      "origin": "France",
      "year": 2003,
      "designer": "Maurice Roucel",
      "inspiration": "L’Instant de Guerlain is one of these unique moments where everything can change. It's a moment of intense emotion between a man and a woman. It inaugurates a new olfactory interpretation of the oriental family: 'Crystalline Amber'."
    },
    "review": {
      "rating": "3.95/5.0",
      "comments": [
        "Lovely perfume! Very pretty. It might have been created almost 20 years ago, but today for the perfume market filled with sickly sweet gourmand ones, sandalwood ones and rose oud ones, this one surprisingly smells incredibly unique!",
        "One of the most sophisticated, classy and powdery fragrances I've ever tried. Extremely elegant, and so easy to wear. a soft floral, powdery bouquet with a tad bit of an incensy feel in the drydown."
      ]
    }
  },
  {
    "brand": {
      "brandName": "Guerlain",
      "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601750360/Antheia/guerlain_b6x3tg.svg"
    },
    "name": "Insolence",
    "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601837566/Antheia/perfumes/guerlain/375x500.4566_j5p2s1.jpg",
    "product": {
      "price": "140/3.4 Fl Oz",
      "accords": "powdery, woody, floral, sweet, fruity",
      "composition": "Top notes: violet, raspberry; middle notes: violet, rose, orange blossom; base notes: sweet resins, balsams, iris, tonka bean."
    },
    "story": {
      "origin": "France",
      "year": 2008,
      "designer": "Sylvaine Delacourte",
      "inspiration": "Insolence Eau de Parfum is a transfiguration, a totally new and yet familiar flower that will whisk you away to a world full of daring, irreverence and freedom."
    },
    "review": {
      "rating": "4.08/5.0",
      "comments": [
        "This is not really sweet to my nose. Just very little sweet, modern violet fragrance which is long lasting.. I love it, one of my favourites.",
        "An incredibly sweet, juicy, plump, red ripe berry with a dry down that reminds me of Jolly Ranchers. A creamy-sweet berry candy."
      ]
    }
  },
  {
    "brand": {
      "brandName": "Guerlain",
      "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601750360/Antheia/guerlain_b6x3tg.svg"
    },
    "name": "Shalimar Souffle",
    "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601841613/Antheia/perfumes/guerlain/375x500.26132_xwt6x5.jpg",
    "product": {
      "price": "135/1.7 Fl Oz",
      "accords": "citrus, white floral, vanilla, musky, powdery",
      "composition": "Top notes: lemon, bergamot, mandarin; middle notes: jasmine, orange blossom; base notes: vanilla, white musk."
    },
    "story": {
      "origin": "France",
      "year": 2014,
      "designer": "Thierry Wasser",
      "inspiration": "Shalimar Souffle de Parfum as a new interpretation of the classic oriental fragrance Shalimar from 1925, or, better to say, its modern version. "
    },
    "review": {
      "rating": "3.99/5.0",
      "comments": [
        "I love this fresh yet sweet lemony scent. It does remind me of homemade lemon curd, cake, cookies and meringue pie, so definitely a gourmand. Not terribly sophisticated but I wear it for myself, not to impress others.",
        "People, this is a dream! It’s beautiful! It’s a lemon citrus jasmine vanilla confection of powdery wispy delicious magic. It’s feathery soft, exotic, elegant, sensual, and soothing. It’s very calming, and fresh, like a Mediterranean breeze. I love it ❤️."
      ]
    }
  },
  {
    "brand": {
      "brandName": "Guerlain",
      "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601750360/Antheia/guerlain_b6x3tg.svg"
    },
    "name": "La Petite Robe Noire Velours",
    "imgURL": "https://res.cloudinary.com/dreesizvy/image/upload/v1601840877/Antheia/perfumes/guerlain/375x500.53114_uhfht4.jpg",
    "product": {
      "price": "137/3.4 Fl Oz",
      "accords": "fruity, sweet, almond, nutty, floral",
      "composition": "Top notes: mandarin, black cherry, bergamot; middle notes: black rose, almond, violet; base notes: tonka bean, black tea, woody patchouli."
    },
    "story": {
      "origin": "France",
      "year": 2019,
      "designer": "Thierry Wasser",
      "inspiration": "This new interpretation of the classic La Petite Robe Noire fragrance reveals a contemporary and sophisticated facet of femininity. "
    },
    "review": {
      "rating": "4.22/5.0",
      "comments": [
        "In cold season, it was sour. But now, warm season, it is very soft and sweet, so I like this.",
        "Surprisingly amazing, it is not overly cherry-ish, plus almond abandons bitterness completely here. Well balanced."
      ]
    }
  }
]
